{
    "_default": {
        "1": {
            "titulo": "El Grupo Técnico de Planificación y Cooperación de la CENTROESTAD se reunió con expertos del Banco Mundial para conocer un plan de fortalecimiento de capacidades estadísticas para la medición discapacidad en el SICA.",
            "data": "11/03/2025",
            "autor": "CENTROESTAD",
            "paragrafos": [
                "El 11 de marzo de 2025, el Grupo Técnico de Planificación y Cooperación de la CENTROESTAD sostuvo una reunión de trabajo con la Unidad de Desarrollo Social del Banco Mundial con el objetivo de conocer los detalles de una propuesta para la implementación de un Plan de acción sobre estadísticas de personas con discapacidad SICA/CENTROESTAD – Banco Mundial. ",
                "Esta iniciativa partiría del levantamiento de un cuestionario en las Oficinas Nacionales de Estadística (ONE) para el cálculo de un Índice de capacidad de recolección, producción y análisis sobre datos de personas con discapacidad. Sobre la base de los resultados de este Índice por país, el Banco Mundial elaborará un diagnóstico regional que generaría insumos para el fortalecimiento de capacidades mediante el desarrollo de un curso virtual y dos talleres con los especialistas de las Oficinas Nacionales de Estadística (ONE).",
                "Entre los acuerdos de la reunión se destaca que los representantes del Grupo Técnico de Planificación y Cooperación realizarán las consultas correspondientes con sus autoridades, comunicarán sus posibles observaciones al cuestionario y confirmarán a la brevedad su participación en esta iniciativa. Por otra parte, el SIB de Belice y el INE de Guatemala se ofrecieron para participar en una prueba piloto que realizará el Banco Mundial con el objetivo de mejorar el diseño del cuestionario."
            ],
            "link": "https://www.sica.int/noticias/el-grupo-tecnico-de-planificacion-y-cooperacion-de-la-centroestad-se-reunio-con-expertos-del-banco-mundial-para-conocer-un-plan-de-fortalecimiento-de-capacidades-estadisticas-para-la-medicion-discapacidad-en-el-sica_1_135005.html"
        },
        "2": {
            "titulo": "SITCA explora el uso de SICASign para agilizar la gestión institucional",
            "data": "06/03/2025",
            "autor": "STA-ERDI",
            "paragrafos": [
                "Centroamérica, 6 de Marzo de 2025. En el marco de la modernización y digitalización de la institucionalidad regional, la Secretaría de Integración Turística Centroamericana (SITCA) recibió una presentación sobre la implementación de la firma electrónica SICASign en los órganos decisorios del Sistema de la Integración Centroamericana (SICA).",
                "Durante la sesión, Ricardo Cáceres, coordinador de la Unidad Regional de Firma Electrónica (URFE-SICA), adscrita a la Secretaría General del SICA (SG-SICA), destacó los beneficios de la firma electrónica. Explicó que esta herramienta tiene la misma validez y eficacia jurídica que una firma manuscrita, lo que agiliza la toma de decisiones y optimiza los procesos administrativos.",
                " ",
                "La Secretaria Ejecutiva de SITCA, Ligia Miranda, expresó su interés en su adopción y destacó su potencial para mejorar la eficiencia administrativa. Asimismo, manifestó la intención de presentar la propuesta ante el Consejo Centroamericano de Turismo (CCT).",
                "SICASign es provisto por la Secretaría General del SICA a través de su Unidad Regional de Firma Electrónica (URFE-SICA), para su uso en la institucionalidad regional. Este esfuerzo se enmarca en la Estrategia Regional Digital del SICA (ERDI), que impulsa una transformación digital inclusiva y segura en beneficio del desarrollo económico, político y social de la región.",
                " ",
                "Le interesará leer:",
                "Personal de COCESNA se capacita en el uso de firma electrónica"
            ],
            "link": "https://www.sica.int/noticias/sitca-explora-el-uso-de-sicasign-para-agilizar-la-gestion-institucional_1_134995.html"
        },
        "3": {
            "titulo": "SE-COMISCA realiza visita de cortesía a la Embajadora de la República de China (Taiwán) en Guatemala",
            "data": "28/02/2025",
            "autor": "COMISCA",
            "paragrafos": [
                "Con el propo´sito de dialogar sobre el presente y futuro de las relaciones de cooperacio´n y alianzas estrate´gicas entre la Secretari´a Ejecutiva del COMISCA y la Repu´blica de China (Taiwa´n), el jueves 27 de febrero, la Dra. Alejandra Acun~a, Secretaria Ejecutiva del COMISCA, visito´ a la Excelenti´sima Vivian Chang, Embajadora de Taiwa´n acreditada ante la Repu´blica de Guatemala y el SICA. ",
                "En el encuentro, la Dra. Acun~a reafirmo´ el compromiso de la SE-COMISCA por el desarrollo de acciones conjuntas en a´reas de trabajo que fortalecen la salud regional. Particularmente las acciones que desarrolla SE-COMISCA en coordinacio´n con la Repu´blica de China Taiwa´n que  buscan aumentar las capacidades institucionales de los Ministerios de Salud de la regio´n en materia de promoción de la salud, el deporte y la recreación como estrategias para una mejor calidad de vida, el desarrollo de los recursos humanos en salud y el fortalecimiento de instrumentos de política pública regionales. ",
                "Adicionalmente, en el encuentro, se confirmo´ el intere´s de la Repu´blica de China (Taiwa´n) de explorar en conjunto con SE-COMISCA, acciones de cooperacio´n te´cnica en materia de salud materno infantil, salud bucodental, cuidados y autocuidados, trasplantes de o´rganos, implementacio´n del enfoque Una Sola Salud, entre otros. ",
                "SE-COMISCA y la Repu´blica de China (Taiwa´n) han desarrollado una larga tradicio´n de cooperacio´n desde ma´s de 10 an~os. En la actualidad, de manera articulada con la Secretari´a de Integracio´n Social Centroamericana (SISCA) se ejecuta el proyecto “Apoyo a la implementacio´n de los instrumentos estrate´gicos regionales en proteccio´n social y salud en el marco del SICA”, una intervencio´n intersectorial que ha potenciado alianzas con otras instancias del SICA y el apoyo directo a los planes de accio´n definidos regionalmente por el Consejo de Ministros de Salud de Centroame´rica y Repu´blica Dominicana (COMISCA), asi´ como del Consejo de Ministros de Integracio´n Social."
            ],
            "link": "https://www.sica.int/noticias/se-comisca-realiza-visita-de-cortesia-a-la-embajadora-de-la-republica-de-china-taiwan-en-guatemala_1_134978.html"
        },
        "4": {
            "titulo": "Grupo Ad Hoc de la ERDI presenta avances en la formulación de proyectos regionales sobre firma electrónica y la carta de principios éticos para el uso y desarrollo de la IA",
            "data": "27/02/2025",
            "autor": "STA-ERDI",
            "paragrafos": [
                "Centroamérica, 26 de febrero de 2025. En el marco de la Estrategia Regional Digital (ERDI) del SICA, se llevó a cabo la XXIX reunión del Grupo Ad Hoc, liderada por la Presidencia Pro Tempore ejercida por la República de Costa Rica y representada por el Director de Gobernanza Digital y Certificadores de Firma Digital del Ministerio de Ciencia, Innovación, Tecnología y Telecomunicaciones (MICITT), Diego Leiva.",
                "Durante la reunión, se presentaron avances en la formulación de proyectos estratégicos priorizados en la Agenda Regional Digital 2024-2026. Entre ellos, destaca el Proyecto de reconocimiento de la firma electrónica para la interoperabilidad transfronteriza entre los países miembros del SICA, que busca establecer un marco normativo, técnico y operativo basado en estándares internacionales, infraestructura de confianza y un modelo de gobernanza regional.",
                "Asimismo, se presentó la Carta de principios éticos para el uso y desarrollo de la Inteligencia Artificial en el SICA, cuyo propósito es proporcionar una guía compartida de valores y principios éticos para la investigación, desarrollo, gobernanza y aplicación de esta tecnología, así como para la modernización de leyes y políticas públicas en la materia.",
                "Otro tema relevante fue la revisión de la propuesta del acta del primer acuerdo a firmar electrónicamente por el Grupo Ad Hoc mediante el servicio SICASign, marcando un hito en la adopción de esta tecnología dentro del SICA. También se abordó el Plan de Divulgación “Hacia la transformación digital de Centroamérica y República Dominicana” 2025, que incluirá webinarios y actividades para sensibilizar sobre los beneficios de la transformación digital en el desarrollo económico y social de la región.",
                "En la reunión participó el Director de Gobernanza Digital y Certificadores de Firma Digital, Ministerio de Ciencia, Innovación, Tecnología y Telecomunicaciones de Costa Rica (MICITT), Diego Leiva; el Asesor de gobierno electrónico de la Comisión Presidencial de Gobierno Abierto y Electrónico Guatemala (GAE), Hugo Forkel; el Ministro de la Dirección de Gestión por Resultados de la República de Honduras (DIGER), Marcio Sierra; la Subdirectora general de Instituto Nicaragüense de Telecomunicaciones y Correos (TELCOR), Celia Reyes; el Administrador General de la Autoridad Nacional para la Innovación Gubernamental de Panamá (AIG), Adolfo Fábrega; y en representación del Fondo de Desarrollo de las Telecomunicaciones del Instituto Dominicano de las Telecomunicaciones (INDOTEL), Américo Bogaert.",
                "Asimismo, asistieron, la Secretaria Ejecutiva adjunta de la Comisión Técnica Regional de Telecomunicaciones (COMTELCA), Ángeles Ayala; la representante de la Comisión para el Desarrollo Científico y Tecnológico de Centroamérica y Panamá (CTCAP), Alejandra Sierra; y, por parte de la Secretaría General del SICA, el director de Tecnologías de la Información, Ricardo Cáceres, quien también coordina la Secretaría Técnica Administrativa del Grupo Ad Hoc que lidera la Estrategia Regional Digital del SICA.",
                "Sobre la ERDI: ",
                "La ERDI es el marco de referencia para la ejecución de las acciones y políticas regionales necesarias para la construcción de objetivos compartidos que permitan avanzar más rápidamente en la construcción de una Centroamérica y República Dominicana digital. Este instrumento estratégico potencia el uso de las nuevas tecnologías y promueve un avance coordinado y armonizado en el proceso de digitalización en la región.",
                " ",
                "Le interesará leer:",
                "Costa Rica asume el liderazgo del Grupo Ad Hoc de la ERDI e impulsará iniciativas estratégicas en ciberseguridad, inteligencia artificial y firma electrónica"
            ],
            "link": "https://www.sica.int/noticias/grupo-ad-hoc-de-la-erdi-presenta-avances-en-la-formulacion-de-proyectos-regionales-sobre-firma-electronica-y-la-carta-de-principios-eticos-para-el-uso-y-desarrollo-de-la-ia_1_134976.html"
        },
        "5": {
            "titulo": "Profesionales de cursos estratégicos analizaron avances y desafíos de la Agenda Regional de Seguridad del SICA",
            "data": "27/02/2025",
            "autor": "SG-SICA",
            "paragrafos": [
                "Cost Rica, 27 de febrero de 2025. Con el objetivo de fortalecer la integración y la seguridad en Centroamérica, la Secretaría General del SICA (SG-SICA), a través de su Dirección de Seguridad Democrática (DSD), recibió a 70 estudiantes militares, magistrados, funcionarios y civiles del XXXVII Curso de Altos Estudios Estratégicos y el II Curso Estratégico en Seguridad y Defensa de Alto Nivel del Comando Superior de Educación del Ejército de Guatemala.",
                " ",
                "El Director de Seguridad Democrática, Hefer Morataya, y su equipo técnico ofrecieron la ponencia \"Avances y Retos de la Agenda Regional de Seguridad en el marco del SICA\". Durante la charla, se abordó el rol del SICA en temas clave como la integración económica y social, la prevención de la violencia, la lucha contra el crimen organizado, las amenazas regionales y las estrategias de respuesta ante desastres naturales. Se destacó, en particular, la importancia estratégica del sector seguridad dentro del proceso de integración regional.",
                " ",
                "Los y las participantes también conocieron los principales instrumentos que sustentan el trabajo regional en materia de seguridad, como el Protocolo de Tegucigalpa, el Tratado Marco de Seguridad Democrática y la Estrategia de Seguridad de Centroamérica (ESCA). Estas herramientas han sido fundamentales para iniciativas clave como el Plan Regional Intersectorial contra el Crimen Organizado (PRICCO) y el proyecto \"Promoción y Fortalecimiento de la Justicia Juvenil Restaurativa en los Países Miembros del SICA\".",
                "Como parte de la visita, los asistentes exploraron la historia y visión de la región a través de los emblemáticos murales que adornan la sede del SICA, representativos de los ocho países miembros. Además, recorrieron una exposición fotográfica que detalla la evolución del sistema de integración, desde la creación de la Organización de Estados Centroamericanos (ODECA) hasta la consolidación del SICA.",
                "Le interesará leer:",
                "Jornada formativa sobre integración y seguridad centroamericana amplió conocimientos de profesionales del Colegio de Altos Estudios Estratégicos de la Fuerza Armada de El Salvador"
            ],
            "link": "https://www.sica.int/noticias/profesionales-de-cursos-estrategicos-analizaron-avances-y-desafios-de-la-agenda-regional-de-seguridad-del-sica_1_134989.html"
        },
        "6": {
            "titulo": "Funcionarios se capacitan para optimizar la respuesta ante emergencias y desastres ocasionados por causas naturales",
            "data": "26/02/2025",
            "autor": "SG-SICA",
            "paragrafos": [
                "Costa Rica, 26 de febrero de 2025. La Secretaría General del Sistema de la Integración Centroamericana (SICA), a través de su Dirección de Seguridad Democrática (DSD), respaldó el desarrollo del “Taller Nacional Cívico-Militar en Preparación y Respuesta a Desastres”, en el que participaron 23 funcionarios con el objetivo de fortalecer sus capacidades de respuesta ante emergencias.",
                "Este innovador taller se enfocó en la formación de competencias clave, considerando el aumento de crisis y desastres causados por fenómenos naturales que afectan a la región. ",
                "Centroamérica enfrenta una realidad marcada por el incremento en la frecuencia e intensidad de estos eventos, los cuales impactan directamente a las comunidades y sus medios de vida. Las emergencias humanitarias se han vuelto más prolongadas, impredecibles y complejas, lo que subraya la necesidad de mejorar las respuestas mediante una coordinación efectiva entre los actores humanitarios en todos los niveles.",
                "Durante el taller, la Dirección de Seguridad Democrática de la SG-SICA presentó los avances en comunicación y coordinación para la respuesta ante desastres en Centroamérica, la normativa comunitaria vigente, el estado actual del Mecanismo Regional Humanitario del SICA (MECREG-SICA) y el flujograma de toma de decisiones en casos de asistencia humanitaria.",
                "Además, se resaltaron los roles fundamentales de las Unidades Humanitarias y de Rescate (UHR) y los desafíos persistentes en materia de cooperación y respuesta ante emergencias.",
                " ",
                "Este evento sirvió como plataforma para el intercambio de conocimientos, permitiendo a los participantes poner en práctica habilidades esenciales para la atención de desastres causados por fenómenos naturales, con especial énfasis en la coordinación civil-militar.",
                "Gracias a esta colaboración, se logró una mejor preparación y articulación de esfuerzos para enfrentar situaciones de crisis, contribuyendo así a posicionar a los países miembros del SICA en el camino hacia una mayor resiliencia.",
                "Le interesará leer:",
                "Fortalecen conocimientos sobre coordinación Civil-Militar en casos de desastres o emergencias"
            ],
            "link": "https://www.sica.int/noticias/funcionarios-se-capacitan-para-optimizar-la-respuesta-ante-emergencias-y-desastres-ocasionados-por-causas-naturales_1_134982.html"
        },
        "7": {
            "titulo": "Ministros y delegados del Consejo Agropecuario Centroamericano (CAC) se reunieron en San José para discutir avances en agenda regional",
            "data": "21/02/2025",
            "autor": "CAC",
            "paragrafos": [
                "Ministros de Agricultura y delegados de los países miembros del SICA se reúnen en la sede del IICA, en Costa Rica, para discutir el avance de la agenda regional del sector. El encuentro, presidido por el viceministro Fernando Vargas del Ministerio de Agricultura y Ganadería de Costa Rica -actual presidencia pro témpore del CAC-, tiene como objetivo analizar los desafíos y oportunidades del sector, así como trazar estrategias para impulsar el desarrollo y la seguridad alimentaria en Centroamérica y República Dominicana durante el primer semestre del año. ",
                "La agenda incluyó temas como la Estrategia de Reservas Estratégicas de Granos Básicos para la región SICA;  el reglamento EUDR y sus implicaciones para la región, los avances en el mecanismo de Negociación Conjunta para la adquisición de Insumos Agrícolas, y otras iniciativas para la participación de jóvenes y mujeres en la agricultura familiar.",
                "A la sesión asistieron líderes y expertos del sector, entre ellos el Director General del IICA Manuel Otero, el representante de la FAO para la región Adoniram Sánches, la asesora principal del Fondo España SICA Olga del Pino y representantes de la Oficina de la Unión Europea en Centroamérica, el Programa Mundial de Alimentos, la SE-COMISCA y FECAGRO.",
                "Lucrecia Rodríguez, Secretaria Ejecutiva del CAC, explicó que la reunión es un espacio para la toma de decisiones y la cooperación regional en materia agropecuaria, con el fin de afrontar los desafíos y aprovechar las oportunidades del sector para el desarrollo y la seguridad alimentaria de la región.",
                "Al encuentro asistieron Jeovani Alvarez, ministro a.i. de Agricultura de Nicaragua; Roberto J. Linares, Ministro de Agricultura de Panamá; Darío Vargas, viceministro de República Dominicana; Victoriano Pascual, representante de Belice; Jaime Figueroa, representante de El Salvador y de manera virtual la Secretaria de Agricultura de Honduras la señora Laura Suazo.",
                "Durante la reunión, se firmó la renovación del acuerdo de cooperación IICA-CAC para el período 2025-2029, con el objetivo de fortalecer la colaboración entre ambas instituciones. Asimismo el Director Otero anunció un apoyo financiero por parte del IICA para que la región SICA continúe con los esfuerzos de lucha contra el gusano barrenador. ",
                "Los asistentes conocieron la propuesta de Estrategia de Reservas Estratégicas de Granos Básicos para la Región SICA la cual se ha realizado de manera articulada con FAO y el Programa Mundial de Alimentos PMA, buscando fortalecer la seguridad alimentaria y la resiliencia ante las fluctuaciones del mercado y los eventos climáticos buscando  acercar a los agricultores familiares a los programas de compras institucionales.",
                "También se presentaron los resultados del estudio de viabilidad del Mecanismo de Negociación Conjunta para la adquisición de Insumos Agrícolas.  En esta presentación participó la Dra. Alejandra Acuña de la SE-COMISCA quien compartió la experiencia del sector salud en la negociación conjunta de medicamentos en la región. ",
                "El Consejo de Ministros y Delegados conoció los proyectos que serán implementados a partir de este año orientados a la participación de jóvenes y mujeres en la agricultura familiar, entre ellos los proyectos “Apoyo a la reducción de la inseguridad alimentaria y nutricional con énfasis en grupos vulnerables incluidos mujeres y jóvenes rurales en los territorios priorizados de la ECADERT” (Fondo España-SICA) y el “Participación de jóvenes y mujeres de la agricultura familiar para la conformación de cadenas de valor y un DRT más inclusivo en Centroamérica” (Agencia Andaluza de Cooperación (AACID).",
                "Finalmente se analizó la hoja de ruta para la participación del Sector Agropecuario de la región en la COP30, dando continuidad al trabajo que se ha realizado en conjunto con el sector ambiental en la Región SICA."
            ],
            "link": "https://www.sica.int/noticias/ministros-y-delegados-del-consejo-agropecuario-centroamericano-cac-se-reunieron-en-san-jose-para-discutir-avances-en-agenda-regional_1_134972.html"
        },
        "8": {
            "titulo": "Culmina con éxito la V edición del Diplomado sobre el  Sistema de la Integración Centroamericana",
            "data": "19/02/2025",
            "autor": "SG-SICA",
            "paragrafos": [
                "El Salvador, 19 de febrero de 2025. Más de 125 profesionales concluyeron la V Edición del Diplomado sobre el Sistema de la Integración Centroamericana (SICA), fortaleciendo sus conocimientos y participación en el proceso de integración regional.",
                "En esta edición, el 66% de los graduandos fueron mujeres, quienes ampliaron sus capacidades en temas como el origen y la estructura del SICA, los retos y avances del proceso de integración y las oportunidades para la región.",
                "Este día se llevó a cabo la Ceremonia de Graduación de más de 125 estudiantes que formaron parte de la 5° Edición del Diplomado sobre el Sistema de la Integración Centroamericana #SICA. Iniciativa impulsada por el Vicepresidente de la República de #ElSalvador, Sr. Félix Ulloa… pic.twitter.com/WTno5mXTPu— SICA - Sistema de la Integración Centroamericana (@sg_sica) February 19, 2025 ",
                "El acto de graduación contó con la participación del Vicepresidente de El Salvador, Félix Ulloa hijo; el Representante Regional para Centroamérica y el Caribe de la Fundación Hanns-Seidel, Philipp Fleischhauer, y la Directora Ejecutiva de la Secretaría General del SICA, Ingrid Figueroa.",
                "Desde 2021, este proceso formativo ha sido impulsado por la Vicepresidencia de El Salvador, con respaldo de Hanns Seidel.",
                "Le interesará leer:",
                "135 profesionales se gradúan de IV edición del diplomado sobre Integración Centroamericana"
            ],
            "link": "https://www.sica.int/noticias/culmina-con-exito-la-v-edicion-del-diplomado-sobre-el-sistema-de-la-integracion-centroamericana_1_134966.html"
        },
        "9": {
            "titulo": "La Secretaría Técnica Administrativa de la CENTROESTAD da la bienvenida a las nuevas autoridades de las Oficinas Nacionales de Estadística de Guatemala, Costa Rica y Panamá",
            "data": "18/02/2025",
            "autor": "CENTROESTAD",
            "paragrafos": [
                "El 18 de febrero de 2025 se sostuvo una reunión con las nuevas autoridades del Instituto Nacional de Estadística (INE) de la República de Guatemala y los Institutos Nacionales de Estadística y Censos (INEC) de la República de Costa Rica y la República de Panamá, quienes fueron nombradas entre finales de 2024 e inicios de 2025.",
                "El objetivo de la reunión fue presentar el funcionamiento, objetivos, marco jurídico y la agenda de trabajo 2025 de la CENTROESTAD a las nuevas autoridades. ",
                "Durante el encuentro, se desarrollaron los siguientes puntos de agenda:",
                "• Inducción sobre el quehacer de la CENTROESTAD: objetivos, funciones y organización de la Comisión. ",
                "• Presentación del Plan de Trabajo del primer semestre de 2025, que se ejecuta en el marco de la Estrategia Regional de Desarrollo Estadístico (ERDE). ",
                "• Intervención del Banco Mundial, que presentó el estado de situación del “Proyecto de actualización y construcción del Catálogo de Microdatos de las ONE de la CENTROESTAD”, destacando el avance de los países en el desarrollo de sus Archivos Nacionales de Datos (ANDA).",
                "Las nuevas autoridades manifestaron su disposición de mantener el esfuerzo de sus oficinas para el logro de los objetivos establecidos en la agenda de trabajo de la CENTROESTAD y reconocieron la importancia del apoyo prestado por la SG-SICA, en su rol de Secretaría Técnica Administrativa de la Comisión."
            ],
            "link": "https://www.sica.int/noticias/la-secretaria-tecnica-administrativa-de-la-centroestad-da-la-bienvenida-a-las-nuevas-autoridades-de-las-oficinas-nacionales-de-estadistica-de-guatemala-costa-rica-y-panama_1_134973.html"
        },
        "10": {
            "titulo": "Países del SICA celebran el Primer Encuentro Regional de Justicia Juvenil Restaurativa",
            "data": "18/02/2025",
            "autor": "SG-SICA",
            "paragrafos": [
                "Cost Rica, 18 de febrero de 2025. Del 18 al 20 de febrero de 2025 representantes de las Mesas Técnicas Nacionales de Justicia Juvenil (MTN) de Costa Rica, El Salvador, Guatemala, Honduras, Panamá y República Dominicana participaron en el Primer Encuentro Regional de Justicia Juvenil Restaurativa desarrollado en las instalaciones del Poder Judicial, en San José, Costa Rica, que se enmarca en el Proyecto \"Promoción y Fortalecimiento de la Justicia Juvenil Restaurativa en los Países Miembros del SICA”.",
                "El objetivo del encuentro fue la creación y consolidación del Grupo Técnico Regional de Justicia Juvenil Restaurativa, que está conformado por los representantes de las MTN, con la función de coordinar las acciones del proyecto y de trabajar unidos en un modelo de aplicación regional de justicia juvenil más humano, orientado a la prevención, reducción de la reincidencia delictiva, reinserción y promoción de sociedades en paz y en legalidad, atributos que se encuentran en la Estrategia de Seguridad de Centroamérica (ESCA). ",
                "En el encuentro participó la Vicepresidenta de la Corte Suprema de Justicia de Costa Rica, Damaris Vargas, quien reiteró el compromiso del Poder Judicial de ser un multiplicador de justicia restaurativa, destacando que “reparar vale más que castigar” y que este enfoque fortalece el tejido social y transforma vidas.",
                "¿Sabías que la #JusticiaJuvenilRestaurativa busca transformar vidas y generar entornos de paz? ??En el marco del #SICA, avanzamos en la construcción de mecanismos para impulsar la Justicia Juvenil Restaurativa, con el objetivo de:? Prevenir el comportamiento delictivo?… pic.twitter.com/1m3x9pqjh3— SICA - Sistema de la Integración Centroamericana (@sg_sica) February 18, 2025 ",
                "También participaron el Magistrado de la Sala de Casación Penal y Rector de Justicia Restaurativa del Poder Judicial de Costa Rica, Gerardo Rubén Alfaro y el viceministro del Ministerio de Justicia de Costa Rica, Juan Carlos Arias; el viceministro del Ministerio del Interior y Policía de República Dominicana, Edwin Feliz Brito; el Director de la Dirección de Seguridad Democrática de la SG-SICA, Hefer Morataya; el embajador de Italia en Costa Rica, Alberto Colella; el Director de AICS de la Oficina para los países de Centroamérica y el Caribe, Paolo Gallizioli; la encargada de proyectos de IILA, Donatella Ortenzi; junto a los demás profesionales de las MTN.",
                "A través de un mensaje, la Secretaria General de la IILA, Antonella Cavallari, agradeció el valor del intercambio de experiencias entre los países del SICA e Italia para mejorar la justicia penal juvenil y señaló este proyecto como un resultado tangible de la cooperación y la coordinación regional.",
                "Ciclo de conferencias",
                " ",
                "El programa incluyó conferencias magistrales como “La Regionalidad y el SICA: Hacia una Agenda Común de Justicia y Seguridad”, impartida por el Magistrado Vicepresidente de la Corte Centroamericana de Justicia (CCJ), César Salazar, presentando los conceptos fundamentales de la integración, las ventajas de articular la Justicia Juvenil Restaurativa en el SICA y su impacto, el Tratado Marco de Seguridad Democrática, la ESCA y la coordinaciones judiciales que se realizan a través del Consejo Judicial Centroamericano.",
                "Además, como parte del fortalecimiento de las instancias judiciales centroamericanas y de República Dominicana con la expertis de Italia, se presentó las “Experiencias y Aprendizajes: Diálogo entre el Sistema de Justicia Juvenil Italiano y la Mesa Regional de Justicia Juvenil del SICA”, a cargo de Gianluca Guida, Director del Instituto Penal Juvenil de Nisida – Nápoles; y la conferencia sobre \"El estado actual de la Justicia Juvenil Restaurativa en la región”, a cargo de Ignacio Mayoral y Silvia Frean, de la Corte Suprema de Justicia de Costa Rica.",
                "El proyecto de #JusticiaJuvenilRestaurativa forma parte de las acciones contempladas en la Estrategia de Seguridad de Centroamérica #ESCA; y se enfoca en impulsar la modernización y el fortalecimiento de las instituciones vinculadas a la justicia juvenil.Este encuentro es… pic.twitter.com/7qk7ompcgI— SICA - Sistema de la Integración Centroamericana (@sg_sica) February 18, 2025 ",
                "El proyecto es financiado por el Ministerio de Asuntos Exteriores y Cooperación Internacional de Italia, a través de la Agencia Italiana de Cooperación para el Desarrollo (AICS), implementado por la Organización Internacional Ítalo-Latinoamericana (IILA) junto a la Secretaría General del SICA (SG-SICA).",
                "Demuestra el compromiso de los países miembros del SICA por buscar modernizar sus modelos de justicia para desarrollar sociedades más justas, seguras y equitativas."
            ],
            "link": "https://www.sica.int/noticias/paises-del-sica-celebran-el-primer-encuentro-regional-de-justicia-juvenil-restaurativa_1_134959.html"
        },
        "11": {
            "titulo": "Consulta nacional de Nicaragua en el proceso de formulación de la nueva Política de Integración de la Pesca y la Acuicultura (2025-2035).",
            "data": "27/03/2025",
            "autor": "OSPESCA",
            "paragrafos": [
                "Conforme al Plan de Trabajo para la Formulación de la Política de Integración de la Pesca y la Acuicultura de los países del Sistema de la Integración Centroamericana (SICA), y siguiendo el Reglamento relativo a la “Formulación, aprobación, ejecución, seguimiento y evaluación de Políticas Regionales del SICA”, se han desarrollado actividades que han permitido obtener insumos y propuestas de líneas potenciales que puedan ser parte de la nueva política de Integración de la Pesca y la Acuicultura.",
                "Tomando en cuenta que la formulación considera una metodología participativa, se organizan las Consultas nacionales y regionales en las que se compartirán estas ideas y propuestas de alcance regional con actores claves de cada país del SICA, a efecto de obtener su opinión y aportes que puedan enriquecer el contenido de la Política.",
                "Consecutivamente, con los aportes de las consultas nacionales, se conformaría el borrador de Política a ser posteriormente sometido a una consulta de alcance regional. Se pretende con ello conocer las expectativas de política a la que se aspira, a nivel de cada país, para la pesca y la acuicultura.",
                "Esta Consulta fue de alcance interinstitucional, dirigidas a la Sanidad pesquera y acuícola, el Comercio regional y propiamente a la pesca y la acuicultura, por tanto, tuvo la participación de funcionarios del Ministerio de Fomento, Industria y Comercio (MIFIC), el Instituto de Protección y Sanidad Agropecuaria (IPSA) y el Instituto Nicaragüense de la Pesca y la Acuicultura (INPESCA).",
                "Durante la sesión se realizaron dos presentaciones orientativas de la Consulta, una de ellas relacionadas con iniciativas de pesca y acuicultura de Nicaragua con potencialidad de gestionarse a nivel regional y luego se compartieron las “Líneas potenciales de alcance regional para una Política de Integración de la Pesca y la Acuicultura (2025-2035)” que serían la base de las siguientes intervenciones.",
                "Los participantes enfatizaron en aquellas medidas intersectoriales que pueden regionalizarse en los países del SICA como la Gobernanza regional, Gestión regional de pesca y acuicultura y el Desarrollo institucional.",
                "La reunión fue presidida por autoridades del \"Instituto Nicaragüense de la Pesca y Acuicultura (INPESCA)\", Edward Jackson, Director General y Brenda Brenes, Subdirectora de INPESCA, en representación de la Dirección Regional SICA/OSPESCA, Violeta Reina, Coordinadora Técnica Regional y Mario González, Apoyo Técnico de OSPESCA."
            ],
            "link": "https://www.sica.int/noticias/consulta-nacional-de-nicaragua-en-el-proceso-de-formulacion-de-la-nueva-politica-de-integracion-de-la-pesca-y-la-acuicultura-2025-2035_1_135063.html"
        },
        "12": {
            "titulo": "GTEPS desarrolla pasantía en promoción de la salud en Chile",
            "data": "26/03/2025",
            "autor": "COMISCA",
            "paragrafos": [
                "La semana del 10 al 14 de marzo de 2025, el Grupo Técnico Especializado en Promoción de la Salud (GTEPS) del COMISCA desarrolló una pasantía en Chile en coordinación con la Facultad de Salud de la Universidad Santo Tomás (UST), en conjunto con Santo Tomás Educación Continua (STEC) y su Centro de Entrenamiento Avanzado en Salud (CEAS), la SE-COMISCA y en el marco del Proyecto \"Apoyo a la implementación de instrumentos estratégicos regionales de salud y protección social en el SICA\" con la República de China (Taiwán), con la colaboración de la Asociación Chilena de Municipalidades, coordinaron una serie de actividades para el GTEPS enfocadas en conocer y replicar el modelo de salud familiar y comunitaria de Chile.",
                "El objetivo de la visita es observar cómo las Municipalidades en Chile han organizado la atención primaria de salud e implementado entornos saludables, especialmente aquellos que han trabajado en áreas como el envejecimiento saludable y las alianzas con sectores privados, la iglesia y otras instituciones. La visita fue ser inmersiva, lo que permitió a los delegados aprender de estas experiencias y potencialmente replicarlas en sus respectivos países.",
                "Durante cuatro días, los pasantes del GTEPS participaron en reuniones y visitas a instituciones clave del sistema de salud chileno, incluyendo el Ministerio de Salud, la Superintendencia de Salud, y municipios reconocidos por sus avances en la promoción de la salud y participación ciudadana y comunitaria como los Municipios de Ciudad Sur y Quillota. En forma previa a la pasantía, se realizarán cuatro jornadas sincrónicas con presentaciones y revisión de las políticas públicas y experiencias relevantes en las áreas temáticas de la pasantía: salud familiar y comunitaria, envejecimiento saludable, alianzas intersectoriales y participación ciudadana y comunitaria en salud."
            ],
            "link": "https://www.sica.int/noticias/gteps-desarrolla-pasantia-en-promocion-de-la-salud-en-chile_1_135060.html"
        },
        "13": {
            "titulo": "Especialistas de las ONE de la CENTROESTAD y de los Bancos Centrales del SICA fortalecen capacidades para la reducción de sesgos en la medición de la inflación, con el apoyo de la CEPAL",
            "data": "26/03/2025",
            "autor": "CENTROESTAD",
            "paragrafos": [
                "Entre los días 25 y 26 de marzo de 2025 Secretaría General del SICA (SG-SICA), en su rol de Secretaría Técnica Administrativa de la CENTROESTAD, en coordinación con la Secretaría Ejecutiva del Consejo Monetario Centroamericano (SE-CMCA), llevaron a cabo el Webinario Regional “Fórmula de Cálculo del Índice de Precios al Consumidor (IPC) y sus Variantes”, el cual contó con la asistencia técnica de la Unidad de Estadísticas Económicas de la CEPAL. ",
                "Este webinario tuvo por objetivo exponer a los técnicos de las Oficinas Nacionales de Estadística (ONE) de la CENTROESTAD y de los Bancos Centrales que calculan el IPC, las implicaciones que tiene la selección de las diferentes fórmulas de cálculo del IPC en la reducción de sesgos en la estimación de la inflación (sesgos originados en la sustitución del consumo, cambios de calidad, nuevos productos y surgimiento de nuevos establecimientos).",
                "Esta actividad intersectorial de fortalecimiento de capacidades estadísticas para la medición de la inflación contó con la participación del Instituto Nacional de Estadísticas y Censos (INEC) de Ecuador y del Banco Central de Paraguay, y en la misma se pudo conocer las experiencias del Banco Central de la República Dominicana y del Instituto Nacional de Estadística e Informática (INEI) de Perú. El webinario se desarrolló en dos jornadas:  ",
                "•\t25 de marzo: La Sra. Ernestina Pérez de la CEPAL expuso los desafíos metodológicos del IPC, abordando las limitaciones de los índices tipo Laspeyres ante la evolución del consumo, cambios en la calidad de los productos y la aparición de nuevos bienes y servicios. Además, se contó con la intervención de la Sra. Carmen García del Banco Central de República Dominicana, quien compartió la experiencia de su país con la presentación: “Metodología de cálculo del IPC”. ",
                "•\t26 de marzo: La Directora Técnica de Indicadores Económicos del Instituto Nacional de Estadística e Informática (INEI) de Perú, Sra. Lilia Montoya, presentó la experiencia peruana en el cálculo del IPC, aportando valiosas lecciones sobre metodologías y buenas prácticas aplicadas.",
                "Este webinario es parte de las actividades de fortalecimiento de capacidades de las ONE priorizadas en la Estrategia Regional de Desarrollo Estadístico (ERDE) de la CENTROESTAD y en su Plan de Trabajo 2025."
            ],
            "link": "https://www.sica.int/noticias/especialistas-de-las-one-de-la-centroestad-y-de-los-bancos-centrales-del-sica-fortalecen-capacidades-para-la-reduccion-de-sesgos-en-la-medicion-de-la-inflacion-con-el-apoyo-de-la-cepal_1_135075.html"
        },
        "14": {
            "titulo": "Mujeres, Tecnología e Innovación: Transformando Comunidades en Centroamérica",
            "data": "25/03/2025",
            "autor": "STA-ERDI",
            "paragrafos": [
                "Centroamérica, 25 de marzo de 2025. Los países miembros del SICA, comprometidos con la transformación digital, avanzan en la serie de webinarios: Hacia la transformación digital de Centroamérica y República Dominicana. En este marco, la República de Costa Rica lideró el seminario: “Mujeres, Tecnología e Innovación: Transformando Comunidades”, destacando el papel clave de las mujeres en la innovación regional.",
                " ",
                "Durante la sesión, Vilma Peña y Adriana Oviedo, de la Universidad Estatal a Distancia de Costa Rica (UNED), presentaron el caso de éxito del proyecto: Mujeres de Luz. Esta iniciativa, desarrollada en alianza con Barefoot College de la India, ha capacitado a mujeres indígenas como ingenieras solares, facilitando el acceso a energía sostenible y promoviendo la digitalización en sus comunidades.",
                "El proyecto ha marcado un hito en la inclusión digital y energética en comunidades indígenas costarricenses. Tres líderes comunitarias fueron formadas durante seis meses en instalación y mantenimiento de paneles solares, beneficiando a más de 290 personas sin acceso a electricidad. Además, la capacitación en energías renovables y tecnologías digitales ha impulsado el desarrollo local y mejorado la calidad de vida de las familias participantes.",
                "\"La inclusión de las mujeres en la tecnología y la innovación no es solo una cuestión de equidad, sino una estrategia clave para el desarrollo de nuestras comunidades y la región\", afirmó Diego Leiva, Director de Gobernanza Digital y Certificadores de Firma Digital del MICITT y Presidencia Pro Tempore del Grupo Ad Hoc de la ERDI.",
                " ",
                "Esta iniciativa ha demostrado cómo la tecnología, con un enfoque inclusivo, puede transformar vidas y reducir brechas sociales y económicas. La digitalización es un motor de cambio que impulsa el desarrollo sostenible y equitativo, fortaleciendo la colaboración entre academia, gobierno y sector privado para generar soluciones innovadoras.",
                "El webinario contó con la participación de la Presidencia Pro Tempore del Grupo Ad Hoc de la ERDI, representada por Diego Leiva y la moderación de Ricardo Cáceres, Director de Tecnologías de la Información de la SG-SICA, quien además coordina la Secretaría Técnica Administrativa del Grupo Ad Hoc que lidera la Estrategia Regional Digital del SICA.",
                " ",
                "Te invitamos a que conozca más sobre está iniciativa:  Mujeres indígenas costarricenses a la India ",
                "Hacia la transformación digital de Centroamérica y República Dominicana - Mujeres, Tecnología e Innovación: Transformando Comunidades",
                "",
                "",
                "Sobre la ERDI",
                "La Estrategia Regional Digital del SICA (ERDI) es el marco de referencia para la implementación de políticas y acciones que promuevan la transformación digital en Centroamérica y República Dominicana. Este instrumento estratégico impulsa el uso de nuevas tecnologías y fomenta un desarrollo coordinado y armonizado en la digitalización regional."
            ],
            "link": "https://www.sica.int/noticias/mujeres-tecnologia-e-innovacion-transformando-comunidades-en-centroamerica_1_135064.html"
        },
        "15": {
            "titulo": "SE-COMISCA participa en HIMSS Global Health Conference and Exhibition",
            "data": "25/03/2025",
            "autor": "COMISCA",
            "paragrafos": [
                "La Secretaría Ejecutiva del Consejo de Ministros de Salud de Centroamérica y República Dominicana (SE-COMISCA), participó en el 2025 HIMSS Global Health Conference and Exhibition del 03 al 06 de marzo en Las Vegas, Nevada, la cual tuvo por convocatoria una comunidad mundial de más de 30.000 visionarios de las tecnologías de la información en salud que buscan estar a la vanguardia de las últimas tendencias en inteligencia artificial, ciberseguridad, interoperabilidad, equidad sanitaria y todos los avances cruciales que afectan a la sanidad mundial.",
                "Durante la conferencia, la SE-COMISCA participó en el HIMSS25 - Latin American Summit, en el panel titulado: “Revolucionando los cuidado de la salud en Latinoamérica a través de la innovación e integración”, un espacio para el intercambio de experiencias regionales a lo largo de Centroamérica y Sur América, así como el Caribe de habla hispana. Las sesiones reunieron a líderes para presentar y reflexionar sobre temas centrales en torno a la transformación digital en la región latinoamericana, casos de estudio de los principales sistemas de salud nacionales, entidades académicas y de investigación en la región, avances y desafíos de implementación de la mano de expertos en la primera línea de la salud digital.",
                "Al cierre de la conferencia, la SE-COMISCA participó en el HIMSS25 - Third Global Ministerial Summit, un foro de alto nivel que reúne a altos funcionarios de más de 10 países para un debate estratégico sobre el avance de la política de salud digital y el impulso de un cambio significativo en todo el mundo, en donde las soluciones sanitarias digitales revolucionan la atención sanitaria impulsada por la inteligencia artificial (IA), la investigación biomédica, la prevención de enfermedades y el crecimiento económico."
            ],
            "link": "https://www.sica.int/noticias/se-comisca-participa-en-himss-global-health-conference-and-exhibition_1_135049.html"
        },
        "16": {
            "titulo": "Región SICA impulsa la sostenibilidad agropecuaria con acuerdo regional",
            "data": "20/03/2025",
            "autor": "CAC",
            "paragrafos": [
                "La Comisión Centroamericana de Ambiente y Desarrollo (CCAD), la Federación Centroamericana de Cámaras Agropecuarias y Agroindustriales (FECAGRO) y el Consejo Agropecuario Centroamericano (CAC) firmaron este miércoles un Memorándum de Entendimiento para promover la cooperación interinstitucional en la ejecución de la agenda regional ambiental, agrícola y agroindustrial. ",
                "El acuerdo, firmado busca fortalecer la colaboración entre las partes para impulsar prácticas agrícolas y agroindustriales sostenibles, la gestión eficiente de los recursos naturales, la mitigación y adaptación al cambio climático, la conservación de la biodiversidad y la lucha contra la desertificación. ",
                "Las áreas de cooperación incluyen el desarrollo de programas conjuntos para la implementación de sistemas de producción amigables con el ambiente, estrategias de manejo forestal sostenible, proyectos de adaptación al cambio climático, iniciativas para la restauración de suelos y la promoción de la transferencia tecnológica. ",
                "El Memorándum de Entendimiento también contempla el intercambio de información y datos, la realización de proyectos piloto conjuntos, la organización de talleres de capacitación y el establecimiento de comités técnicos mixtos para el seguimiento de las actividades. ",
                "Este acuerdo se establece en el marco de los compromisos internacionales asumidos por los países miembros, incluyendo las convenciones de las Naciones Unidas sobre el Cambio Climático, la Diversidad Biológica y la Lucha contra la Desertificación. ",
                "FECAGRO está integrada por las Cámaras Agropecuarias y Agroindustriales de cada país de Centroamérica y República Dominicana.",
                "Las partes reconocen la importancia de la sostenibilidad en el desarrollo agrícola y agroindustrial de la región y se comprometen a impulsar acciones que promuevan un desarrollo sostenible que equilibre las necesidades productivas con la protección del ambiente. ",
                "El acuerdo tendrá una vigencia inicial de cinco años, prorrogables por períodos iguales, y podrá ser modificado por mutuo consentimiento de las partes. ",
                "Representantes de las organizaciones firmantes:",
                "•\tPor la CCAD: Jair Urriola Quiroz, Secretario Ejecutivo. ",
                "•\tPor FECAGRO: Agustín Martínez, Secretario",
                "•\tPor el CAC: Lucrecia Rodríguez Peñalba, Secretaria Ejecutiva. ",
                "•\tTestigo de honor:  Ingrid Figueroa Santamaría, Directora Ejecutiva de la Secretaría General del SICA",
                "La Secretaria Ejecutiva del CAC indicó que este Memorándum de Entendimiento representa un paso importante para fortalecer la colaboración regional en materia de sostenibilidad agropecuaria y promover un futuro más resiliente y sostenible para Centroamérica. ",
                "Por su parte el representante de FECAGRO destacó  “Valoramos valora profundamente esta alianza ya que garantiza que el sector agropecuario y agroindustrial de centroamérica y República Dominicana sea tomado en cuenta en la construcción de políticas públicas y ambientales. Como productores tenemos un vínculo diario con la naturaleza y comprendemos que el desarrollo agrícola y la sostenibilidad ambiental deben ir de la mano.”"
            ],
            "link": "https://www.sica.int/noticias/region-sica-impulsa-la-sostenibilidad-agropecuaria-con-acuerdo-regional_1_135035.html"
        },
        "17": {
            "titulo": "Transformación digital con equidad: Guatemala comparte a la región buenas prácticas en el análisis de datos con enfoque de género",
            "data": "13/03/2025",
            "autor": "STA-ERDI",
            "paragrafos": [
                "Centroamérica, 13 de Marzo de 2025. Los países miembros del Sistema de la Integración Centroamericana (SICA), comprometidos con la transformación digital de la región, han avanzado en la serie de webinarios \"Hacia la transformación digital de Centroamérica y República Dominicana\". ",
                "En este marco, se llevó a cabo el seminario web “Buenas prácticas en el análisis de datos estadísticos con enfoque de género en Guatemala”, liderado por la República de Guatemala, un espacio que destacó la importancia de la desagregación de datos para cerrar brechas de desigualdad.",
                " “La integración de la perspectiva de género en el análisis de datos no es solo una necesidad, sino una herramienta fundamental para promover un desarrollo más equitativo en nuestra región”, afirmó el representante de la Presidencia Pro Tempore del Grupo Ad Hoc ERDI, Diego Leiva.",
                "Por su parte, Edie Cux, representante de Guatemala en el Grupo Ad Hoc ERDI, enfatizó que la transformación digital debe estar alineada con el reconocimiento de la diversidad de la población. \"Las políticas deben basarse en evidencia, y para ello es fundamental contar con datos desagregados que reflejen la realidad de todas las personas\", señaló.",
                "",
                "",
                "",
                "Guatemala: un referente en la generación de datos con enfoque de género",
                "El evento contó con la participación de la coordinadora de la Unidad de Género del Instituto Nacional de Estadística (INE) de Guatemala, Aurora Monzón quien presentó la evolución y metodologías aplicadas en su país para garantizar la generación de datos con perspectiva de género. ",
                "En su exposición, Monzón destacó la necesidad de incluir variables como sexo (sexo biológico), pueblo de pertenencia (pueblos indígenas y afrodescendientes), ciclos de vida (edades), ubicación geográfica (ruralidad, municipio, departamento o región) y condición de discapacidad en los procesos de recolección de datos. Esto, con el fin de visibilizar realidades diferenciadas y tomar decisiones basadas en evidencia.",
                "",
                "",
                "",
                "Entre los logros destacados se encuentra la publicación de ocho compendios estadísticos con enfoque interseccional entre 2023 y 2024, así como el desarrollo de herramientas de automatización para el análisis de datos que facilitan la generación de indicadores multivariables.",
                "Esta experiencia representa un importante avance para la transparencia gubernamental y la rendición de cuentas, al generar confianza ciudadana a través del acceso a información desagregada que permite monitorear eficazmente el impacto de las políticas públicas en diferentes grupos poblacionales.",
                " ",
                "Durante el evento, se enfatizó que el análisis de datos estadísticos con enfoque de género no solo permite identificar brechas y desigualdades, sino que también contribuye a la creación de políticas públicas más eficaces y orientadas a la realidad de cada población. ",
                "Entre los desafíos señalados, se mencionó la falta de cultura de uso de datos y la necesidad de fortalecer la capacitación técnica en metodologías interseccionales. Asimismo, se destacó la importancia de marcos conceptuales claros y de normativas que respalden la generación de estadísticas desagregadas.",
                "",
                "",
                "",
                "El webinario cerró con un llamado a la acción para que los países de la región SICA adopten estrategias similares y fortalezcan la recopilación y uso de datos estadísticos con perspectiva de género. Durante las reflexiones finales, se resaltó que la transformación digital debe ir de la mano con la inclusión, la transparencia y la equidad, permitiendo que los datos se conviertan en una herramienta poderosa para la toma de decisiones.",
                "",
                "",
                "",
                "El webinario contó con la participación de la Presidencia Pro Tempore del Grupo Ad Hoc de la ERDI ejercida por la República de Costa Rica y representada por el Director de Gobernanza Digital y Certificadores de Firma Digital del MICITT, Diego Leiva; el Coordinador y Director Ejecutivo de la Comisión Presidencial de Gobierno Abierto y Electrónico de Guatemala (GAE), Edie Cux; y la presentación del tema por parte del Coordinadora de la Unidad de Genero en el Instituto Nacional de Estadística de Guatemala, Aurora Monzón; y la moderación del Ricardo Cáceres, Director de Tecnologías de la Información de la Secretaria General del SICA (SG-SICA) quien a su vez coordina la Secretaría Técnica Administrativa del Grupo Ad Hoc que lidera la Estrategia Regional Digital del SICA.",
                "Hacia la transformación digital de Centroamérica y República Dominicana -Buenas prácticas en el análisis de datos estadístico con enfoque de género en Guatemala",
                "",
                "",
                "Sobre la ERDI:",
                "La ERDI es el marco de referencia para la ejecución de las acciones y políticas regionales necesarias para la construcción de objetivos compartidos que permitan avanzar más rápidamente en la construcción de una Centroamérica y República Dominicana digital. Este instrumento estratégico potencia el uso de las nuevas tecnologías y promueve un avance coordinado y armonizado en el proceso de digitalización en la región.",
                " ",
                "Le interesará leer:",
                "Guatemala presentó en Diálogo de Alto nivel sobre Gobernanza Digital el potencial que tiene la ERDI para Centroamérica y República Dominicana"
            ],
            "link": "https://www.sica.int/noticias/transformacion-digital-con-equidad-guatemala-comparte-a-la-region-buenas-practicas-en-el-analisis-de-datos-con-enfoque-de-genero_1_135009.html"
        },
        "18": {
            "titulo": "AGREMIL participa en jornada de intercambio de conocimientos en materia seguridad democrática",
            "data": "11/03/2025",
            "autor": "SG-SICA",
            "paragrafos": [
                "El Salvador, 11 de marzo de 2025. En un esfuerzo por abordar de manera integral los desafíos de seguridad que enfrenta la Región SICA, la Secretaría General del Sistema de la Integración Centroamericana (SG-SICA), a través de su Dirección de Seguridad Democrática (DSD), llevó a cabo un encuentro con Oficiales y Suboficiales de la Asociación de Agregados y Profesores Militares (AGREMIL) acreditados ante la República de El Salvador. ",
                "Este evento centrado en el Pilar de Seguridad Democrática y la Agenda Regional de Riesgos y Amenazas fue liderado por el Director de la DSD, Hefer Morataya, quien, junto a su equipo técnico, ofreció una visión detallada sobre la historia y el trabajo continuo del SICA, desde su fundación en 1991 hasta las iniciativas actuales dirigidas a enfrentar la complejidad de los desafíos de seguridad en la región.  ",
                "Durante la jornada, se abordaron temas como el crimen organizado, la trata de personas, la migración, los desastres naturales y el cambio climático. Se destacó la importancia de las estrategias de respuesta colectiva que han sido adoptadas por los países de Centroamérica y la República Dominicana, enfatizando la necesidad de continuar con acciones coordinadas para mitigar estos retos.",
                "Recibimos en la #CasaDeCentroamérica a Oficiales y Suboficiales integrantes de la Asociación de Agregados y Profesores Militares Acreditados en la República de El Salvador (AGREMIL). El Director de Seguridad Democrática de la Secretaría General del SICA, Hefer Morataya, junto a… pic.twitter.com/jKgVmSuFHs— SICA - Sistema de la Integración Centroamericana (@sg_sica) March 12, 2025 ",
                "La coordinación regional entre el SICA y los países cooperantes fue resaltada como un elemento esencial para enfrentar los desafíos de seguridad compartidos. Esta colaboración facilita el intercambio de información, conocimientos y recursos, lo que fortalece la capacidad de respuesta conjunta. ",
                "Gracias a este trabajo colaborativo, los países miembros pueden implementar iniciativas más efectivas, alineadas con los estándares internacionales y adaptadas a las realidades locales. Esta sinergia es fundamental para construir un marco de seguridad robusto y sostenible que beneficie a todos los ciudadanos de la región.",
                " ",
                "Este foro no solo permitió un análisis profundo de los problemas actuales, sino que también sirvió para resaltar los avances significativos logrados en la implementación de soluciones regionales. Se discutieron políticas y medidas orientadas a contrarrestar los riesgos de seguridad, subrayando así el papel esencial de la SG-SICA y su Pilar de Seguridad Democrática en la promoción de la cooperación y el fortalecimiento de la seguridad democrática en toda la región.",
                "El General de Brigada, Luis Leonardo Navarro, agregado militar de la República de Guatemala y representante de AGREMIL, expresó su agradecimiento a la SG-SICA por la valiosa oportunidad de participar en esta jornada de intercambio. Resaltó que estas las instancias son fundamentales para fomentar el conocimiento y fortalecer los lazos de seguridad en la región, mediante la colaboración entre países amigos.",
                "",
                "Con este compromiso renovado, el SICA y sus aliados continuarán trabajando para construir un entorno más seguro y estable para todos los ciudadanos de Centroamérica y la República Dominicana.",
                "Le interesará leer:",
                "Profesionales de cursos estratégicos analizaron avances y desafíos de la Agenda Regional de Seguridad del SICA"
            ],
            "link": "https://www.sica.int/noticias/agremil-participa-en-jornada-de-intercambio-de-conocimientos-en-materia-seguridad-democratica_1_135027.html"
        },
        "19": {
            "titulo": "Se reúne Grupo Técnico ad hoc para el proceso de formulación de la Estrategia Una Sola Salud del SICA",
            "data": "07/03/2025",
            "autor": "COMISCA",
            "paragrafos": [
                "El pasado 6 de marzo de 2025 se desarrolló la primera reunión con el Grupo Técnico ad hoc para el proceso de formulación de la Estrategia Una Sola Salud del SICA. ",
                "El propósito de este proceso es formular un instrumento intersectorial: la Estrategia de Una Sola Salud del SICA, orientador de las acciones de los Estados miembros del SICA para la implementación del enfoque Una Sola Salud y de la articulación intersectorial necesaria a nivel regional y nacional.",
                "Esta iniciativa es gestionada por la Secretaría Ejecutiva de la Comisión Centroamericana de Ambiente y Desarrollo (SE-CCAD), la SE-CAC (Secretaría Ejecutiva del Consejo Agropecuario Centroamericano (SE-CAC) y la Secretaría Ejecutiva del Consejo de Ministros de Centroamérica y República Dominicana (SE-COMISCA) con el apoyo del Organismo Internacional Regional de Sanidad Agropecuaria (OIRSA).",
                "El Grupo Técnico ad hoc está conformado por los delegados de los ministerios de salud, agricultura y ambiente de los países miembros del SICA. Los cuales estará siendo apoyados por especialistas de agencias de cooperación y secretarías del SICA y el OIRSA que trabajan en el enfoque Una Sola Salud.",
                "Este grupo trabajará técnica y metodológica durante todo el proceso de co-construcción de la Estrategia Una Sola Salud de la región del SICA; desarrollo de los talleres virtuales regionales para la redacción, revisión y validación del documento."
            ],
            "link": "https://www.sica.int/noticias/se-reune-grupo-tecnico-ad-hoc-para-el-proceso-de-formulacion-de-la-estrategia-una-sola-salud-del-sica_1_135048.html"
        }
    }
}