{
    "_default": {
        "1": {
            "titulo": "Comisión de Ambiente llama a preservar bosques para mantener biodiversidad y equilibrio ecológico en Día Internacional de los Bosques",
            "data": "02/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/I03u5f80wwPO7cQj78MN"
        },
        "2": {
            "titulo": "Junta Directiva inició sesiones preparatorias a la Asamblea Plenaria de marzo",
            "data": "02/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "Con una amplia agenda de trabajo, la Junta Directiva del Parlamento Centroamericano, presidida por el HD Carlos Hernández, dio inicio al período de sesiones previas a la realización de la Asamblea Plenaria de marzo."
            ],
            "link": "https://parlacen.int/noticias/JFglikow7CApyMSqBRVp"
        },
        "3": {
            "titulo": "Presidente de Comisión de Relaciones Exteriores y Migración participó en revisión del Pacto Mundial para la Migración Segura",
            "data": "02/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "El Presidente de la Comisión de Relaciones Exteriores y Migración, HD Engels Pineda, en representación del Presidente del Parlamento Centroamericano, HD Carlos Hernández, participó en la Segunda Reunión de Revisión Regional de Implementación del Pacto Mundial para la Migración Segura, Ordenada y Regular en América Latina y el Caribe,  realizado por la Organización Internacional para las Migraciones (OIM) y la Comisión Económica para América Latina y el Caribe (CEPAL), en su sede principal en Santiago, Chile, del 18 al 20 de marzo en curso.",
                "Durante las conferencias se evaluó la implementación del Pacto Mundial, así como las oportunidades para reforzar la cooperación regional e interregional, abordando los retos basados en los resultados de la primera ronda de Revisiones Regionales, así como las prioridades identificadas por los procesos e iniciativas regionales. Así mismo, evaluaron avances, retos y oportunidades en la aplicación de las medidas recomendadas en la Declaración sobre los Progresos del Foro de Examen de la Migración Internacional (FEMI). Los desafíos que plantea la migración exigen una respuesta multilateral, promoviendo la corresponsabilidad entre los Estados y considerando el ciclo migratorio completo"
            ],
            "link": "https://parlacen.int/noticias/a8PHj0xas6q4Jex7PiWc"
        },
        "4": {
            "titulo": "Subsede de Panamá del PARLACEN conmemoró el Día Internacional de la Mujer",
            "data": "02/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "En el marco de la conmemoración del Día Internacional de la Mujer, la Subsede del Parlamento Centroamericano en Panamá llevó a cabo una reunión especial para reflexionar sobre los avances y desafíos en materia de igualdad de género y empoderamiento de las mujeres en la región, el 19 de marzo en curso.",
                "En el evento, celebrado en la sede del PARLATINO, se contó con la participación de diputadas y diputados, exdiputadas del PARLACEN de la Bancada Parlamentaria de Panamá, así como de representantes de organizaciones femeninas, sociedad civil y expertas en temas de género.",
                "Durante la jornada, se destacó la importancia de fortalecer las políticas públicas que promuevan la equidad, la erradicación de la violencia contra las mujeres y su participación activa en los espacios de toma de decisiones.",
                "En su discurso inaugural, el Secretario de la Junta Directiva del PARLACEN, el HD Lesly Ariel Miranda, resaltó que, \"la conmemoración del Día Internacional de la Mujer no es solo una celebración, sino un llamado a la acción para seguir trabajando por un futuro donde las mujeres y las niñas puedan desarrollarse plenamente, libres de discriminación y violencia\".  Durante la reunión, se tuvo la participación de la Licda. Jennifer Vásquez quien desarrolló, el Conversatorio \"Mujeres en Adolescencia: Retos, Sueños y Empoderamiento\".  También, se reconoció que persisten desafíos importantes, como la brecha salarial, la falta de acceso a educación de calidad y la necesidad de una mayor representación política.  En el acto se hizo entrega de un reconocimiento a la ex Diputada Suplente del PARLACEN, Licenciada Dorinda Ortega quien agradeció el mismo y reiteró su compromiso en la lucha del movimiento feminista. Al clausurar el evento la HD Rachel González, como integrante de la Comisión de la Mujer, Niñez, Juventud y Familia, se comprometió a impulsar iniciativas que fortalezcan la protección de los derechos de las mujeres, promover la educación con perspectiva de género y fomentar la participación equitativa en todos los ámbitos de la sociedad."
            ],
            "link": "https://parlacen.int/noticias/KcrWNtuRC4LTU9BIy2ov"
        },
        "5": {
            "titulo": "PARLACEN promovió la participación y el cumplimiento a los derechos de las mujeres y niñas",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "En las instalaciones de la Subsede El Salvador; las Diputadas de la Comisión de la Mujer, Niñez, Juventud y Familia del Parlamento Centroamericano, en el marco de la Conmemoración del Día Internacional de la Mujer, llevaron a cabo la conferencia “Los Derechos de las Mujeres y Niñas y su Empoderamiento”; con el propósito de promover su participación y el cumplimiento a sus derechos.",
                "La actividad se realizó de manera virtual vía zoom; en la que participaron la HD Heidy Mira, como expositora, HD Guadalupe Raymundo y la HD Karina Sosa; Doctora Laura Michelle Godoy, Secretaria Técnica de la Mujer del Concejo de Ministras de la Mujer de Centroamérica-COMMCA; Licenciado David Cabrera, Director Ejecutivo de CENPROMYPE y la Licenciada Anabel Belloso, Presidenta del Foro Permanente de Mujeres de Partidos Políticos El Salvador; lideresas de partidos políticos, mujeres emprendedoras e invitados especiales.",
                "En su exposición la HD Heidy Mira, integrante de la Comisión de la Mujer, Niñez, Juventud y Familia del PARLACEN; señaló la necesidad de prepararse y adaptarse a los desafíos que enfrentan hoy en día, en los diferentes sectores de la sociedad por el cumplimiento al respeto de los derechos de las mujeres y niñas a nivel de la región y el caribe.",
                "Las Diputadas Salvadoreñas al Organismo Regional, reafirmaron su compromiso de trabajar por el empoderamiento y un futuro con igualdad de oportunidades en beneficio para todas las mujeres y niñas; garantizando el acceso a educación, salud y oportunidades de negocio."
            ],
            "link": "https://parlacen.int/noticias/6PVtibKwU8ZFwCL17SZW"
        },
        "6": {
            "titulo": "Condolencias de Comisión de Pueblo Indígenas y Afrodescendientes por deceso del cantautor garífuna Aurelio Martínez",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/zQjf0B1wCYt0cHnAzgET"
        },
        "7": {
            "titulo": "Comisión de Integración, Comercio y Desarrollo Económico del PARLACEN y SIECA refuerzan esfuerzos en integración económica centroamericana",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "La Comisión de Integración, Comercio y Desarrollo Económico del Parlamento Centroamericano, presidida por la HD Michelle Ortiz, junto con la Vicepresidenta HD Lisseth Arias y los integrantes: HD Winston Betanco, HD Guillermo Castillo y HD Nelsy Mencias, sostuvo una reunión con el Secretario General de la SIECA, Francisco A. Lima Mena, y el Director Ejecutivo, Mario Salazar.",
                "Durante la reunión, se discutieron temas de interés regional, incluyendo la presentación del Informe de Ejecución Programática y Presupuestaria de 2024, destacando los avances en integración económica y la Unión Aduanera. Este informe será sometido al Honorable Pleno el próximo 25 de marzo.",
                "Otro punto relevante de la agenda fue la promoción de la ratificación y entrada en vigor del Tratado para la Implementación de la Hipoteca Centroamericana. Ambas partes acordaron continuar trabajando de manera conjunta para fortalecer la cooperación y el desarrollo económico en la región."
            ],
            "link": "https://parlacen.int/noticias/RZC5rZOTcRLGrhGjMynW"
        },
        "8": {
            "titulo": "Jóvenes por la Integración de Honduras capacitación sobre cuidado del ambiente a alumnos de la Escuela Guaymuras",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "La agrupación Jóvenes por la Integración en Honduras Visitaron la Escuela Guaymuras, en la Colonia Kennedy de Tegucigalpa, para dar seguimiento al proceso de capacitación para niñas y niños sobre los efectos del calentamiento global y la necesidad de proteger el medio.En ese sentido, las y los Jóvenes por la Integración, recorrieron todos los grados y secciones de la Escuela Guaymuras, tanto en la jornada matutina como en la vespertina, para capacitar a todo el alumnado de este centro educativo."
            ],
            "link": "https://parlacen.int/noticias/SOw8To4QWnRUzQXUhGqj"
        },
        "9": {
            "titulo": "Reunión Extraordinaria de la Comisión de Educación, Cultura, Deporte, Ciencia y Tecnología",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "Una reunión extraordinaria llevó a cabo la Comisión de Educación, Cultura, Deporte, Ciencia y Tecnología del Parlamento Centroamericano, el 14 de marzo, en donde fueron abordados temas destacados.",
                "Entre ellos, la Presidenta de la Comisión, HD Glenda Estrada, fue designada para representar al Presidente HD Carlos Hernández en la 8ª Reunión del Foro de los Países de América Latina y El Caribe sobre el Desarrollo Sostenible en la CEPAL.Así también, finalizaron la propuesta de reforma a las bases del Concurso Miguel Ángel Asturias, que será presentada en la Asamblea Plenaria este mes para su aprobación."
            ],
            "link": "https://parlacen.int/noticias/zo1eEf1ttxEm3xUurlox"
        },
        "10": {
            "titulo": "Parlamentarios por el Estado de Honduras realizaron su reunión de trabajo",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "Reunidos en el salón Francisco Morazán de la Subsede de Honduras, los directivos, Vicepresidente HD Nedis Licona y el Secretario HD Jorge Jiménez, informaron a la bancada, el pasado 13 de marzo, sobre las diferentes actividades que se realizarán en los meses de marzo y abril; entre ellas la conmemoración del Día Internacional de la Mujer, a cargo del HD Roberto Montenegro, Vicepresidente de la Comisión de la Mujer, Niñez Juventud y Familia.",
                "Además, la Comisión de Derechos Humanos, hará entrega del Reconocimiento San Oscar Arnulfo Romero, otorgado a la reconocida Defensora de los Derechos Humanos Licenciada Dina Meza. Para el fortalecimiento del ideal morazánico, la Bancada hondureña propuso condecorar con la Orden Francisco Morazán en el grado de Gran Cruz, al Embajador Rafael Leiva Vivas, creador del Museo Casa Morazán, como un reconocimiento para los Centroamericanos.Es así, como la Bancada Parlamentaria durante el primer semestre del presente año, realizará importantes eventos para visibilidad y fortalecimiento del rol del PARLACEN en los procesos de integración del SICA."
            ],
            "link": "https://parlacen.int/noticias/Wux6REwROfK597Fy1mxo"
        },
        "11": {
            "titulo": "Condolencias de Comisión de Derechos Humanos por trágico accidente aéreo en Honduras",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/c4ywUWpbhiGqz90fdR56"
        },
        "12": {
            "titulo": "Comisión de Educación, Cultura, Deportes, Ciencia y Tecnología lamenta partida del Cantautor Aurelio Martínez Suazo (QEPD)",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "Desde la Comisión de Educación, Cultura, Deportes, Ciencia y Tecnología lamentamos profundamente la partida de Aurelio Martínez Suazo, un ícono de la cultura garífuna. Su legado cultural es un pilar para nuestra identidad centroamericana, Su música fue un puente que unió a nuestros pueblos y su arte seguirá inspirando a las futuras generaciones."
            ],
            "link": "https://parlacen.int/noticias/VjpfiDu8TO4LYSgSUrZ9"
        },
        "13": {
            "titulo": "Muestras de pesar y solidaridad de la Bancada Parlamentaria de Honduras por tráfico accidente aéreo",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/tfD6UhZOUutc8nDeth35"
        },
        "14": {
            "titulo": "Condolencias del Presidente del PARLACEN y Junta Directiva por accidente aéreo en Honduras",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/C5Lb1OSDONZ4tzhFLvlu"
        },
        "15": {
            "titulo": "Muestras de solidaridad y pesar de la Comisión de Salud por el fallecimiento del Abuelo del HD Rodrigo Castillo",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/c50GAgTXosMAapCbCLMa"
        },
        "16": {
            "titulo": "Condolencias del Presidente del PARLACEN y Junta Directiva por fallecimiento del Señor Federico Barrientos (QEPD) Abuelo del HD Rodrigo Castillo",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/72INPGUz59x9tGAjmPhS"
        },
        "17": {
            "titulo": "Presidenta e integrantes de Comisión de la Mujer en Seminario de CENPROMYPE",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "La Presidenta de la Comisión de la Mujer, Niñez, Juventud y Familia del Parlamento Centroamericano, HD Ingrid Bernat, con las integrantes de la misma, HD Heidy Mira y HD Lilian Ordoñez; acompañadas por la HD Ana Guadalupe Mejía, participaron en el   Seminario de cierre del Programa Regional de Promoción de la Empresarialidad Femenina Fase II del Centro Regional de Promoción de la MIPYME, CENPROMYPE, en San Salvador, El Salvador, con el  Señor David Cabrera, Director de la entidad."
            ],
            "link": "https://parlacen.int/noticias/UNICDcEB9Iu0uUiDOvNo"
        },
        "18": {
            "titulo": "Comisión de Derechos Humanos realizó sesión extraordinaria",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "El Presidente de la Comisión de Derechos Humanos, HD Yehring Roberto Maldonado, junto a los integrantes de la misma, llevaron a cabo una sesión extraordinaria el 14 de marzo en curso, de virtual, en la que dieron seguimiento a diferentes temas de su agenda de trabajo, entre los cuales destacó la aprobación presupuestaria para la Presentación de la Ley Marco Contra el Ciberdelito que se llevará a cabo en República Dominicana."
            ],
            "link": "https://parlacen.int/noticias/uAfHSToRUqDErolZa5JB"
        },
        "19": {
            "titulo": "Comisión de Pueblos Indígenas y Afrodescendientes del PARLACEN realizó Encuentro Histórico con Líderes Afrodescendientes en Livingston, Izabal, Guatemala",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "En un esfuerzo por fortalecer la dignificación, justicia y desarrollo de los pueblos afrodescendientes, la Comisión de Pueblos Indígenas y Afrodescendientes del Parlamento Centroamericano llevó a cabo el “I Encuentro con Liderazgo Afrodescendiente”, el pasado 1 de marzo en Livingston, Izabal.El evento fue encabezado por la presidenta de la Comisión, HD Namibia Angola Didiez Ogando, junto al Vicepresidente HD Sidney Orlington Francis Martin y, la HD Manuela Alvarado, Secretaria de la Junta Directiva de la Comisión y la integrante, HD Socorro Monegro, en coordinación con la Vicepresidenta de la Organización Negra Centroamericana (ONECA) capítulo Guatemala, Ingrid Gamboa.La Presidenta de la Comisión, HD Namibia Didiez Ogando durante su intervención destacó que desde el PARLACEN impulsan la unidad y el activismo de las comunidades indígenas y afrodescendientes para fortalecer la identidad y los derechos de las comunidades en la región, a la vez manifestó su compromiso con las comunidades y organizaciones indígenas y afrodescendientes de la región para que tengan representación y participación en este importante ente regional.A través de un llamado a la unidad y la acción colectiva, la Comisión busca fortalecer la lucha contra la discriminación, promover la igualdad de oportunidades y preservar la identidad cultural de estos pueblos, cuyo legado es fundamental para el desarrollo social y cultural de Centroamérica. \"Ustedes son un ejemplo vivo de cómo, a través de la organización, la educación y el activismo, se puede inspirar el cambio y construir un futuro mejor para las próximas generaciones\", destacó la presidenta Didiez Ogando.",
                "Durante el encuentro, el Vicepresidente de la Comisión, HD Sidney Orlington Francis Martin, destacó que uno de los principales objetivos de la reunión fue promover la vigencia y el respeto de los Derechos Humanos de los pueblos indígenas y afrodescendientes, así como contribuir a la erradicación de la discriminación y el racismo.Los miembros de la Comisión expusieron a los líderes afrodescendientes las iniciativas que el PARLACEN ha impulsado en su favor, incluyendo la planificación del Foro de Consulta Regional, a realizarse este año.",
                "Durante el encuentro, el Vicepresidente de la Comisión, HD Sidney Orlington Francis Martin, destacó que uno de los principales objetivos de la reunión fue promover la vigencia y el respeto de los Derechos Humanos de los pueblos indígenas y afrodescendientes, así como contribuir a la erradicación de la discriminación y el racismo.Los miembros de la Comisión expusieron a los líderes afrodescendientes las iniciativas que el PARLACEN ha impulsado en su favor, incluyendo la planificación del Foro de Consulta Regional, a realizarse este año.",
                "La agenda de trabajo de la Comisión se extendió del 28 de febrero al 4 de marzo, incluyendo un encuentro con la Comisión Presidencial contra la Discriminación y el Racismo hacia los Pueblos Indígenas en Guatemala-CODISRA-. En esta reunión participaron los altos comisionados de la entidad, entre ellos la Licenciada Victoria Aurora Tubin Sotz de Ical, la Licenciada Ana Francisca Pérez Conguache de Sebeyuque, y los Licenciados Miguel Felipe Pajarito, Marvin Gilberto Martínez Norales y Luis Fernando García Monroy.Al concluir el encuentro se contempló la suscripción de un convenio de colaboración entre el PARLACEN y CODISRA para trabajar de forma conjunto los temas pertinentes de los puntos indígenas y afrodescendientes.Como parte de su agenda, la Comisión también llevó a cabo en el hemiciclo del PARLACEN un segundo encuentro con jóvenes líderes de distintos departamentos de Guatemala, reafirmando su compromiso con la participación de las nuevas generaciones en la lucha por la justicia y equidad.Al concluir el encuentro, los jóvenes representados por el presidente y la vicepresidenta de la red de jóvenes respectivamente, Edim Daniel Avedaño Vázquez y Karla Marroquín, entregaron los resultados de la Consulta Digital sobre “Diagnóstico y Propuestas para el Modelo democrático Parlamentario (REDINJOL), celebrada en la “Cumbre Internacional de Liderazgo de Juventudes”, el pasado mes de diciembre del año 2024, siendo recibido por el vicepresidente de la CPIA, HD Sidney Orlington Francis Martin y la HD Manuela Alvarado, Secretaria de la directiva. La comisión expresó su voluntad política de continuar trabajando por los derechos de los jóvenes indígenas y afrodescendientes.El desarrollo de estas actividades contó con el apoyo técnico de los asesores jurídicos, Doctor Roberto Alejandro Caballero Rodríguez, y la Licenciada Herlinda Salquil Chachal. Estos encuentros marcan un hito en la integración regional y la promoción de los derechos de los pueblos indígenas y afrodescendientes en Centroamérica y República Dominicana."
            ],
            "link": "https://parlacen.int/noticias/ycrc4kXiCMHIFYsOKvfh"
        },
        "20": {
            "titulo": "En Subsede del PARLACEN en Nicaragua se realizó la reunión ordinaria de la Bancada Parlamentaria para fortalecer la institucionalidad",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "La Bancada Parlamentaria de Nicaragua llevó a cabo el 13 de marzo, su reunión ordinaria del mes, encabezada por sus directivos, HD Guillermo Daniel Ortega Reyes, Vicepresidente y la HD Aída Ester Blanco Talavera, Secretaria, en la que se abordaron temas clave relacionados con el fortalecimiento institucional y la integración regional.",
                "Durante la sesión, los parlamentarios conocieron el estado actual del proceso de la Hipoteca Centroamericana, una iniciativa que busca mejorar el acceso al crédito y fomentar el desarrollo económico en la región. Además, discutieron la organización del Foro Migratorio que se realizará en mayo en República Dominicana, el cual pretende analizar y proponer soluciones a la problemática migratoria en Centroamérica.Así mismo, los directivos de la bancada presentaron un informe detallado de las actividades desarrolladas hasta la fecha. Por su parte, los presidentes y miembros de las Comisiones Permanentes de trabajo expusieron los avances alcanzados en cumplimiento del Plan Anual."
            ],
            "link": "https://parlacen.int/noticias/GKy16C7Xw8mGrjn8G0qm"
        },
        "21": {
            "titulo": "Actividad en conmemoración por el Día Internacional de la Mujer con el personal administrativo del PARLACEN",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "Como parte de las actividades en conmemoración por el Día Internacional de la Mujer, en representación del Presidente del Parlamento Centroamericano, HD Carlos Hernández, los Directivos, Vicepresidente HD Edgar De León y el Secretario de Junta Directiva, HD Edgar Sis, encabezaron  el 13 de marzo, el “Taller sobre Nuestras Raíces, Nuestras Mujeres”.",
                "El Taller fue impartido por la Licenciada Ana Francisca Pérez de la Comisión Presidencial contra la Discriminación y el Racismo, contra los Pueblos Indígenas de Guatemala, CODIRSA, dirigido al personal administrativo del PARLACEN. De manera remota, la HD Namibia Didiez, Presidenta de la Comisión de Pueblos Indígenas y Afrodescendientes también dirigió unas palabras a la audiencia."
            ],
            "link": "https://parlacen.int/noticias/ZRMw8ZagWVmc8FhsTmqz"
        },
        "22": {
            "titulo": "Sesión de Bancada Parlamentaria de Guatemala donde abordó el tema migratorio",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "Sesión de la Bancada Parlamentaria de Guatemala ante el Parlamento Centroamericano, encabezada por el HD Edgar De León y el Secretario de Junta Directiva, HD Edgar Sis, en donde fue abordado el tema migratorio, así como el funcionamiento de una Comisión con dos grupos de trabajo que están analizando el tema para presentar una propuesta de acción.",
                "En ese sentido, los directivos presentaron su informe realizado desde la Junta Directiva, destacando la reciente visita del Presidente del PARLACEN a la Cámara de Diputados de México para realizar una labor conjunta en el tema migratorio. Además, las Comisiones Permanentes, presentaron sus informes de labores y acerca de las distintas actividades a realizar de conformidad con el Plan Operativo Anual.Así mismo, otro punto de la agenda fue el seguimiento a las reformas al Reglamento Interno, así como lo relacionado a la agenda general de la sesión de Asamblea Plenaria del mes de marzo."
            ],
            "link": "https://parlacen.int/noticias/ckKI9s2hQOm8U95qaZ1h"
        },
        "23": {
            "titulo": "Procuradora General Wendy Carolina Morales Urbina recibió condecoración San Oscar Arnulfo Romero por su labor en defensa de los derechos humanos en Nicaragua",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "En un acto solemne cargado de mucha emotividad celebrado en la Subsede de Nicaragua del Parlamento Centroamericano, la Bancada Parlamentaria de Nicaragua otorgó la condecoración San Oscar Arnulfo Romero a la Procuradora General de la República, Doctora Wendy Carolina Morales Urbina, en reconocimiento a su destacada labor en la defensa y promoción de los derechos humanos, otorgado por la Comisión de Derechos Humanos del órgano regional.",
                "El evento fue presidido por el Vicepresidente del PARLACEN HD Guillermo Daniel Ortega Reyes, junto con la secretaria de la Junta Directiva, HD Aída Ester Blanco Talavera; la HD Doris María Tijerino Haslam y la HD Socorro Reyes Lara, Vicepresidenta de la Comisión de Derechos Humanos.",
                "Durante su discurso de bienvenida, el HD Guillermo Daniel Ortega Reyes destacó que esta es la primera entrega del premio San Oscar Arnulfo Romero, con el objetivo de reconocer el compromiso de ciudadanos centroamericanos y dominicanos en la lucha por la justicia, la dignidad y la igualdad. En ese contexto, resaltó el trabajo de la Doctora Morales Urbina, a quien calificó como \"una luz de esperanza en la defensa de los derechos fundamentales de las personas\".",
                "Por su parte, la HD Socorro Reyes Lara explicó el significado del reconocimiento, subrayando el impacto positivo que la Procuradora ha tenido en la garantía de los derechos ciudadanos.Al recibir la distinción, la Doctora Wendy Carolina Morales Urbina expresó su profundo agradecimiento al PARLACEN y reafirmó su compromiso con la defensa de los derechos humanos. \"Este reconocimiento simboliza el esfuerzo de todos aquellos que, sin importar su nacionalidad, trabajan con el firme propósito de enaltecer la bandera centroamericana\".En las palabras de clausura, la HD Larissa Regina Colindres Maldonado felicitó a la homenajeada, destacando su servicio y entrega en el cumplimiento de sus funciones. La condecoración San Oscar Arnulfo Romero se establece como un reconocimiento a líderes que han demostrado valentía y compromiso en la defensa de los derechos humanos en la región, promoviendo sociedades más justas y solidarias."
            ],
            "link": "https://parlacen.int/noticias/CRFoP36KofZavZHoR6wH"
        },
        "24": {
            "titulo": "Comisión de Salud se sumó a jornada de sensibilización en Día Mundial de Riñón",
            "data": "01/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [],
            "link": "https://parlacen.int/noticias/ZIs9Za5JKEwFL6FaN1xV"
        },
        "25": {
            "titulo": "Iniciativa sobre reformas al Premio Centroamericano de Literatura Miguel Ángel Asturias admitió el Pleno para trámite",
            "data": "02/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "La Iniciativa AP/1655-364/2025 que dispone aprobar reformas a la institución del Premio Centroamericano de Literatura Miguel Ángel Asturias, presentada por la HD Glenda Estrada y otras firmas, fue admitida por el Pleno del Parlamento Centroamericano y remitida a la Comisión de Educación, Cultura, Deportes Ciencia y Tecnología para su Dictamen."
            ],
            "link": "https://parlacen.int/noticias/PlaJpDgX2vbodrTk4UiU"
        },
        "26": {
            "titulo": "Pleno admitió para trámite Iniciativa para instar a países del SICA a crear estrategias para reducir contaminación por micro plásticos",
            "data": "02/03/2025",
            "autor": "Parlamento Centroamericano | Dirección de Comunicación",
            "paragrafos": [
                "El Pleno del Parlamento Centroamericano, admitió para trámite la Iniciativa AP/1654-364/2025 para instar a los países del SICA a crear estrategias para reducir la contaminación por micro plásticos para la protección del medio ambiente y la salud humana, presentada por la HD Namibia Angola Didiez Ogando y la misma fue cursada a la Comisión de Seguridad Alimentaria, Asuntos Agroindustriales, Medio Ambiente y Recursos Naturales y Gestión de Riesgos y a la Comisión de Salud y Seguridad Social para su Dictamen conjunto."
            ],
            "link": "https://parlacen.int/noticias/ER6Wjkm2FVQJ78OAuBT3"
        }
    }
}